#Fri Apr 05 17:12:44 CEST 2013
PERSONALIZE_PORTAL_MSG=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0456 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
LOG_OFF_TOOLTIP=\u0417\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0438 \u043F\u043E\u0442\u043E\u0447\u043D\u0438\u0439 \u0441\u0435\u0430\u043D\u0441 \u043F\u043E\u0440\u0442\u0430\u043B\u0443 \u0456 \u0432\u0438\u0439\u0442\u0438 \u0456\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0438
LOG_OFF_YES_TEXT=\u0422\u0430\u043A
PORTAL_PLACE_BACK_TOOLTIP=\u041F\u043E\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u043D\u0430 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u0454 \u043C\u0456\u0441\u0446\u0435 \u0443 \u0433\u043E\u043B\u043E\u0432\u043D\u043E\u043C\u0443 \u043F\u043E\u0440\u0442\u0430\u043B\u0456
MASTHEAD_ENTER_TOOLTIP=\u0417\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A \u043F\u043E\u0440\u0442\u0430\u043B\u0443 - \u0449\u043E\u0431 \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u0438, \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C F6; \u0449\u043E\u0431 \u0443\u0432\u0456\u0439\u0442\u0438, \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C TAB
PERSONALIZE_PAGE_TEXT=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430
LOG_ON_TEXT=\u0423\u0432\u0456\u0439\u0442\u0438 \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0438
ANONYMOUS_DDL_TOOLTIP=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043C\u043E\u0432\u0443 \u0434\u043B\u044F \u0441\u0435\u0430\u043D\u0441\u0443
PERSONALIZE_PORTAL_TEXT=\u041F\u043E\u0440\u0442\u0430\u043B
PERSONALIZE_PAGE_MSG=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0446\u044E \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443
PORTAL_PLACE_BACK_TEXT=\u041D\u0430\u0437\u0430\u0434 \u0434\u043E \u0433\u043E\u043B\u043E\u0432\u043D\u043E\u0433\u043E \u043F\u043E\u0440\u0442\u0430\u043B\u0443
WELCOME_TEXT=\u041B\u0430\u0441\u043A\u0430\u0432\u043E \u043F\u0440\u043E\u0441\u0438\u043C\u043E
ADD_TO_FAVORITES_MSG=\u0414\u043E\u0434\u0430\u0442\u0438 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443 \u0434\u043E \u043E\u0431\u0440\u0430\u043D\u043E\u0433\u043E
LEARNING_CENTER=\u0426\u0435\u043D\u0442\u0440 \u043D\u0430\u0432\u0447\u0430\u043D\u043D\u044F
BOB_TEXT=\u0428\u0443\u043A\u0430\u0442\u0438 \u0431\u0456\u0437\u043D\u0435\u0441-\u043E\u0431'\u0454\u043A\u0442\u0438
BEGINNING_OF_PAGE=\u041F\u043E\u0447\u0430\u0442\u043E\u043A \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0438
UNLOAD_MSG=\u0412\u0438 \u043C\u0430\u0454\u0442\u0435 \u043D\u0435\u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0456 \u0434\u0430\u043D\u0456
HELP_TOOLTIP=\u0412\u0456\u0434\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u0438 \u043E\u043D\u043B\u0430\u0439\u043D-\u0434\u043E\u0432\u0456\u0434\u043A\u0443, \u0449\u043E\u0431 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457 \u043F\u0440\u043E \u043F\u043E\u0440\u0442\u0430\u043B
PERSONALIZE_PORATL_TOOLTIP=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u043F\u0435\u0440\u0435\u0432\u0430\u0433\u0438 \u0432\u0430\u0448\u043E\u0433\u043E \u043F\u043E\u0440\u0442\u0430\u043B\u0443
NEW_WINDOW_TOOLTIP=\u0412\u0456\u0434\u043A\u0440\u0438\u0442\u0438 \u043F\u043E\u0442\u0430\u043B \u0443 \u043D\u043E\u0432\u043E\u043C\u0443 \u0432\u0456\u043A\u043D\u0456 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430 \u0437 \u043F\u043E\u0442\u043E\u0447\u043D\u0438\u043C \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0435\u043C, \u044F\u043A\u0438\u0439 \u0443\u0432\u0456\u0439\u0448\u043E\u0432 \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0438
MASTHEAD_EXIT_TOOLTIP=\u041A\u0456\u043D\u0435\u0446\u044C \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0430 \u043F\u043E\u0440\u0442\u0430\u043B\u0443 - \u0449\u043E\u0431 \u043F\u043E\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u043D\u0430 \u043F\u043E\u0447\u0430\u0442\u043E\u043A, \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C Alt+B
HELP_CENTER_BYD_TEXT=\u0412\u0456\u0434\u043A\u0440\u0438\u0442\u0438 \u0434\u043E\u0432\u0456\u0434\u043A\u043E\u0432\u0438\u0439 \u0446\u0435\u043D\u0442\u0440 ByDesign
LOG_OFF_TEXT=\u0412\u0438\u0439\u0442\u0438 \u0456\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0438
NEW_WINDOW_TEXT=\u041D\u043E\u0432\u0438\u0439 \u0441\u0435\u0430\u043D\u0441
LOG_OFF_CONFIRM_MSG_ALL_WIN=\u0423\u0441\u0456 \u0432\u0456\u043A\u043D\u0430 \u0437\u0430\u0441\u0442\u043E\u0441\u0443\u043D\u043A\u0443 \u0431\u0443\u0434\u0443\u0442\u044C \u0437\u0430\u043A\u0440\u0438\u0442\u0456 \u0442\u0430 \u0443\u0441\u0456 \u043D\u0435\u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0456 \u0434\u0430\u043D\u0456 \u0431\u0443\u0434\u0443\u0442\u044C \u0432\u0442\u0440\u0430\u0447\u0435\u043D\u0456. \u0412\u0438 \u0432\u043F\u0435\u0432\u043D\u0435\u043D\u0456, \u0449\u043E \u0431\u0430\u0436\u0430\u0454\u0442\u0435 \u0432\u0438\u0439\u0442\u0438 \u0456\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0438?
LOG_OFF_NO_TEXT=\u041D\u0456
PERSONALIZE_TEXT=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438
LOG_OFF_CONFIRM_MSG_UNSAVED=\u0423 \u0432\u0430\u0441 \u0454 \u043D\u0435\u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0456 \u0434\u0430\u043D\u0456. \u0412\u0438 \u0434\u0456\u0439\u0441\u043D\u043E \u0431\u0430\u0436\u0430\u0454\u0442\u0435 \u0432\u0438\u0439\u0442\u0438 \u0456\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0438?
HELP_TEXT=\u0414\u043E\u0432\u0456\u0434\u043A\u0430
WELCOME_CLAUSE=\u041B\u0430\u0441\u043A\u0430\u0432\u043E \u043F\u0440\u043E\u0441\u0438\u043C\u043E {2} {0} {1}
LOG_ON_TOOLTIP=\u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0438 \u043F\u043E\u0442\u043E\u0447\u043D\u0438\u0439 \u0441\u0435\u0430\u043D\u0441 \u043F\u043E\u0440\u0442\u0430\u043B\u0443 \u0442\u0430 \u0443\u0432\u0456\u0439\u0442\u0438 \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0438
LOG_OFF_CONFIRM_MSG=\u0412\u0438 \u0434\u0456\u0439\u0441\u043D\u043E \u0431\u0430\u0436\u0430\u0454\u0442\u0435 \u0432\u0438\u0439\u0442\u0438 \u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0438?
HELP_CENTER_TEXT=\u0412\u0456\u0434\u043A\u0440\u0438\u0442\u0438 \u0434\u043E\u0432\u0456\u0434\u043A\u043E\u0432\u0438\u0439 \u0446\u0435\u043D\u0442\u0440
