#Fri Apr 05 17:12:48 CEST 2013
PERSONALIZE_PORTAL_MSG=\u0935\u0948\u0936\u094D\u0935\u093F\u0915 \u0938\u0947\u091F\u093F\u0902\u0917
LOG_OFF_TOOLTIP=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092A\u094B\u0930\u094D\u091F\u0932 \u0938\u0924\u094D\u0930 \u0914\u0930 \u0932\u0949\u0917 \u0911\u092B \u0915\u094B \u0938\u092E\u093E\u092A\u094D\u0924 \u0915\u0930\u0947\u0902
LOG_OFF_YES_TEXT=\u0939\u093E\u0902
PORTAL_PLACE_BACK_TOOLTIP=\u092E\u0941\u0916\u094D\u092F \u092A\u094B\u0930\u094D\u091F\u0932 \u092E\u0947\u0902 \u092A\u093F\u091B\u0932\u0947 \u0938\u094D\u0925\u093E\u0928 \u092A\u0930 \u0935\u093E\u092A\u0938 \u091C\u093E\u090F\u0902
MASTHEAD_ENTER_TOOLTIP=\u092E\u093E\u0938\u094D\u091F\u0939\u0948\u0921 - \u091B\u094B\u0921\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, F6 \u0926\u092C\u093E\u090F\u0902; \u0926\u0930\u094D\u091C \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, TAB \u0926\u092C\u093E\u090F\u0902
PERSONALIZE_PAGE_TEXT=\u092A\u0943\u0937\u094D\u0920
LOG_ON_TEXT=\u0932\u0949\u0917 \u0911\u0928
ANONYMOUS_DDL_TOOLTIP=\u0938\u0924\u094D\u0930 \u0915\u0947 \u0932\u093F\u090F \u092D\u093E\u0937\u093E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
PERSONALIZE_PORTAL_TEXT=\u092A\u094B\u0930\u094D\u091F\u0932
PERSONALIZE_PAGE_MSG=\u0907\u0938 \u092A\u0943\u0937\u094D\u0920 \u0915\u094B \u0928\u093F\u091C\u0940\u0915\u0943\u0924 \u0915\u0930\u0947\u0902
PORTAL_PLACE_BACK_TEXT=\u092E\u0941\u0916\u094D\u092F \u092A\u094B\u0930\u094D\u091F\u0932 \u092A\u0930 \u0935\u093E\u092A\u0938 \u091C\u093E\u090F\u0902
WELCOME_TEXT=\u0938\u094D\u0935\u093E\u0917\u0924
ADD_TO_FAVORITES_MSG=\u092A\u0938\u0902\u0926\u0940\u0926\u093E \u0915\u0947 \u0932\u093F\u090F \u092A\u0943\u0937\u094D\u0920 \u091C\u094B\u0921\u093C\u0947\u0902
LEARNING_CENTER=\u0936\u093F\u0915\u094D\u0937\u0923 \u0915\u0947\u0902\u0926\u094D\u0930
BOB_TEXT=\u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u092C\u094D\u0930\u093E\u0909\u091C\u093C \u0915\u0930\u0947\u0902
BEGINNING_OF_PAGE=\u092A\u0943\u0937\u094D\u0920 \u0915\u093E \u0906\u0930\u0902\u092D
UNLOAD_MSG=\u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u0928 \u0938\u0939\u0947\u091C\u093E \u0917\u092F\u093E \u0921\u0947\u091F\u093E \u0939\u0948
HELP_TOOLTIP=\u092A\u094B\u0930\u094D\u091F\u0932 \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u0947 \u0932\u093F\u090F \u0911\u0928\u0932\u093E\u0907\u0928 \u0938\u0939\u093E\u092F\u0924\u093E \u0915\u093E \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u0915\u0930\u0947\u0902
PERSONALIZE_PORATL_TOOLTIP=\u0905\u092A\u0928\u0940 \u092A\u094B\u0930\u094D\u091F\u0932 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915\u0924\u093E \u0928\u093F\u091C\u0940\u0915\u0943\u0924 \u0915\u0930\u0947\u0902
NEW_WINDOW_TOOLTIP=\u0932\u0949\u0917 \u0911\u0928 \u0915\u093F\u090F \u0917\u090F \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0938\u093E\u0925 \u090F\u0915 \u0928\u0908 \u092C\u094D\u0930\u093E\u0909\u091C\u093C\u0930 \u0935\u093F\u0902\u0921\u094B \u092E\u0947\u0902 \u092A\u094B\u0930\u094D\u091F\u0932 \u0916\u094B\u0932\u0947\u0902
MASTHEAD_EXIT_TOOLTIP=\u092E\u093E\u0938\u094D\u091F\u0939\u0948\u0921 \u0915\u0940 \u0938\u092E\u093E\u092A\u094D\u0924\u093F - \u0906\u0930\u0902\u092D \u092A\u0930 \u0932\u094C\u091F\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, Alt+B \u0926\u092C\u093E\u090F\u0902
HELP_CENTER_BYD_TEXT=ByDesign \u0938\u0939\u093E\u092F\u0924\u093E \u0915\u0947\u0902\u0926\u094D\u0930 \u0916\u094B\u0932\u0947\u0902
LOG_OFF_TEXT=\u0932\u0949\u0917 \u0911\u092B
NEW_WINDOW_TEXT=\u0928\u092F\u093E \u0938\u0924\u094D\u0930
LOG_OFF_CONFIRM_MSG_ALL_WIN=\u0938\u092D\u0940 \u0916\u0941\u0932\u0940 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0935\u093F\u0902\u0921\u094B \u092C\u0902\u0926 \u0939\u094B \u091C\u093E\u090F\u0902\u0917\u0940 \u0914\u0930 \u0915\u094B\u0908 \u092D\u0940 \u0928 \u0938\u0939\u0947\u091C\u093E \u0917\u092F\u093E \u0921\u0947\u091F\u093E \u0916\u094B \u091C\u093E\u090F\u0917\u093E. \u0915\u094D\u092F\u093E \u0906\u092A \u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u0932\u0949\u0917 \u0911\u095E \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
LOG_OFF_NO_TEXT=\u0928\u0939\u0940\u0902
PERSONALIZE_TEXT=\u0928\u093F\u091C\u0940\u0915\u0943\u0924 \u0915\u0930\u0947\u0902
LOG_OFF_CONFIRM_MSG_UNSAVED=\u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u0938\u0939\u0947\u091C\u093E \u0928 \u0917\u092F\u093E \u0921\u0947\u091F\u093E \u0939\u0948. \u0915\u094D\u092F\u093E \u0906\u092A \u0935\u093E\u0915\u0908 \u0932\u0949\u0917 \u0911\u092B \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
HELP_TEXT=\u0938\u0939\u093E\u092F\u0924\u093E
WELCOME_CLAUSE=\u0938\u094D\u0935\u093E\u0917\u0924 {2} {0} {1}
LOG_ON_TOOLTIP=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092A\u094B\u0930\u094D\u091F\u0932 \u0938\u0924\u094D\u0930 \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0949\u0917 \u0911\u0928 \u0915\u0930\u0947\u0902
LOG_OFF_CONFIRM_MSG=\u0906\u092A \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0939\u0948\u0902 \u0915\u093F \u0906\u092A \u0932\u0949\u0917 \u0911\u092B \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
HELP_CENTER_TEXT=\u0938\u0939\u093E\u092F\u0924\u093E \u0915\u0947\u0902\u0926\u094D\u0930 \u0916\u094B\u0932\u0947\u0902
