#Fri Apr 05 17:12:55 CEST 2013
PERSONALIZE_PORTAL_MSG=\u0413\u043B\u043E\u0431\u0430\u043B\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
LOG_OFF_TOOLTIP=\u041F\u0440\u0438\u043A\u043B\u044E\u0447\u0432\u0430\u043D\u0435 \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0430\u0442\u0430 \u0441\u0435\u0441\u0438\u044F \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B \u0438 \u0438\u0437\u0445\u043E\u0434
LOG_OFF_YES_TEXT=\u0414\u0430
PORTAL_PLACE_BACK_TOOLTIP=\u0412\u0440\u044A\u0449\u0430\u043D\u0435 \u043A\u044A\u043C \u043F\u0440\u0435\u0434\u0445\u043E\u0434\u043D\u043E \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0432 \u043E\u0441\u043D\u043E\u0432\u0435\u043D \u043F\u043E\u0440\u0442\u0430\u043B
MASTHEAD_ENTER_TOOLTIP=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B - \u0437\u0430 \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430\u043D\u0435, \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 F6; \u0437\u0430 \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u043D\u0435, \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 tab
PERSONALIZE_PAGE_TEXT=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430
LOG_ON_TEXT=\u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430
ANONYMOUS_DDL_TOOLTIP=\u0418\u0437\u0431\u043E\u0440 \u043D\u0430 \u0435\u0437\u0438\u043A \u0437\u0430 \u0441\u0435\u0441\u0438\u044F\u0442\u0430
PERSONALIZE_PORTAL_TEXT=\u041F\u043E\u0440\u0442\u0430\u043B
PERSONALIZE_PAGE_MSG=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u043D\u0430 \u0442\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
PORTAL_PLACE_BACK_TEXT=\u041E\u0431\u0440\u0430\u0442\u043D\u043E \u043A\u044A\u043C \u043E\u0441\u043D\u043E\u0432\u0435\u043D \u043F\u043E\u0440\u0442\u0430\u043B
WELCOME_TEXT=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438
ADD_TO_FAVORITES_MSG=\u0414\u043E\u0431\u0430\u0432\u044F\u043D\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043A\u044A\u043C \u0444\u0430\u0432\u043E\u0440\u0438\u0442\u0438
LEARNING_CENTER=\u0423\u0447\u0435\u0431\u0435\u043D \u0446\u0435\u043D\u0442\u044A\u0440
BOB_TEXT=\u0411\u0440\u0430\u0443\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0431\u0438\u0437\u043D\u0435\u0441 \u043E\u0431\u0435\u043A\u0442\u0438
BEGINNING_OF_PAGE=\u041D\u0430\u0447\u0430\u043B\u043E \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
UNLOAD_MSG=\u0418\u043C\u0430 \u043D\u0435\u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438 \u0434\u0430\u043D\u043D\u0438
HELP_TOOLTIP=\u041F\u043E\u043A\u0430\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u043F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u043F\u043E\u0440\u0442\u0430\u043B
PERSONALIZE_PORATL_TOOLTIP=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B \u0441\u043F\u043E\u0440\u0435\u0434 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u043D\u0438\u044F\u0442\u0430
NEW_WINDOW_TOOLTIP=\u041E\u0442\u0432\u0430\u0440\u044F\u043D\u0435 \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B \u0432 \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440, \u0432 \u043A\u043E\u0439\u0442\u043E \u0442\u0435\u043A\u0443\u0449\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
MASTHEAD_EXIT_TOOLTIP=\u041A\u0440\u0430\u0439 \u043D\u0430 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B - \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0432\u044A\u0440\u043D\u0435\u0442\u0435 \u0432 \u043D\u0430\u0447\u0430\u043B\u043E\u0442\u043E, \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 Alt+B
HELP_CENTER_BYD_TEXT=\u041E\u0442\u0432\u0430\u0440\u044F\u043D\u0435 \u043D\u0430 \u0441\u043F\u0440\u0430\u0432\u043E\u0447\u0435\u043D \u0446\u0435\u043D\u0442\u044A\u0440 ByDesign
LOG_OFF_TEXT=\u0418\u0437\u0445\u043E\u0434 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
NEW_WINDOW_TEXT=\u041D\u043E\u0432\u0430 \u0441\u0435\u0441\u0438\u044F
LOG_OFF_CONFIRM_MSG_ALL_WIN=\u0412\u0441\u0438\u0447\u043A\u0438 \u043E\u0442\u0432\u043E\u0440\u0435\u043D\u0438 \u043F\u0440\u043E\u0437\u043E\u0440\u0446\u0438 \u043D\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u043D\u0438 \u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u043D\u0435\u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438 \u0434\u0430\u043D\u043D\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0433\u0443\u0431\u0435\u043D\u0438. \u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0436\u0435\u043B\u0430\u0435\u0442\u0435 \u0438\u0437\u0445\u043E\u0434 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430?
LOG_OFF_NO_TEXT=\u041D\u0435
PERSONALIZE_TEXT=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0435
LOG_OFF_CONFIRM_MSG_UNSAVED=\u0418\u043C\u0430\u0442\u0435 \u043D\u0435\u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438 \u0434\u0430\u043D\u043D\u0438. \u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0436\u0435\u043B\u0430\u0435\u0442\u0435 \u0438\u0437\u0445\u043E\u0434 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430?
HELP_TEXT=\u041F\u043E\u043C\u043E\u0449
WELCOME_CLAUSE=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u044A\u043B {2} {0} {1}
LOG_ON_TOOLTIP=\u0421\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0430\u0442\u0430 \u0441\u0435\u0441\u0438\u044F \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B \u0438 \u0432\u0445\u043E\u0434
LOG_OFF_CONFIRM_MSG=\u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435 \u0447\u0435 \u0436\u0435\u043B\u0430\u0435\u0442\u0435 \u0438\u0437\u0445\u043E\u0434 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430?
HELP_CENTER_TEXT=\u041E\u0442\u0432\u0430\u0440\u044F\u043D\u0435 \u043D\u0430 \u0441\u043F\u0440\u0430\u0432\u043E\u0447\u0435\u043D \u0446\u0435\u043D\u0442\u044A\u0440
