#Fri Apr 05 17:12:05 CEST 2013
PERSONALIZE_PORTAL_MSG=Thi\u00EA\u0301t l\u00E2\u0323p toa\u0300n cu\u0323c
LOG_OFF_TOOLTIP=K\u00EA\u0301t thu\u0301c phi\u00EAn \u01A1\u0309 c\u00F4\u0309ng hi\u00EA\u0323n th\u01A1\u0300i va\u0300 \u0111\u0103ng xu\u00E2\u0301t
LOG_OFF_YES_TEXT=Co\u0301
PORTAL_PLACE_BACK_TOOLTIP=Tr\u01A1\u0309 v\u00EA\u0300 vi\u0323 tri\u0301 tr\u01B0\u01A1\u0301c trong c\u00F4\u0309ng chi\u0301nh
MASTHEAD_ENTER_TOOLTIP=Ti\u00EAu \u0111\u00EA\u0300 \u0111\u00E2\u0300u trang - \u0110\u00EA\u0309 bo\u0309 qua, \u00E2\u0301n F6; \u0111\u00EA\u0309 nh\u00E2\u0323p, \u00E2\u0301n TAB
PERSONALIZE_PAGE_TEXT=Trang
LOG_ON_TEXT=\u0110\u0103ng nh\u00E2\u0323p
ANONYMOUS_DDL_TOOLTIP=L\u01B0\u0323a cho\u0323n ng\u00F4n ng\u01B0\u0303 cho phi\u00EAn na\u0300y
PERSONALIZE_PORTAL_TEXT=C\u00F4\u0309ng
PERSONALIZE_PAGE_MSG=Ca\u0301 nh\u00E2n ho\u0301a trang na\u0300y
PORTAL_PLACE_BACK_TEXT=Tr\u01A1\u0309 la\u0323i c\u00F4\u0309ng chi\u0301nh
WELCOME_TEXT=Cha\u0300o m\u01B0\u0300ng
ADD_TO_FAVORITES_MSG=Th\u00EAm trang va\u0300o mu\u0323c \u01B0a thi\u0301ch
LEARNING_CENTER=Trung t\u00E2m \u0111a\u0300o ta\u0323o
BOB_TEXT=Duy\u00EA\u0323t \u0111\u00F4\u0301i t\u01B0\u01A1\u0323ng kinh doanh
BEGINNING_OF_PAGE=Ph\u00E2\u0300n \u0111\u00E2\u0300u trang
UNLOAD_MSG=Ba\u0323n ch\u01B0a l\u01B0u d\u01B0\u0303 li\u00EA\u0323u
HELP_TOOLTIP=Hi\u00EA\u0309n thi\u0323 h\u00F4\u0303 tr\u01A1\u0323 tr\u01B0\u0323c tuy\u00EA\u0301n \u0111\u00EA\u0309 bi\u00EA\u0301t th\u00EAm th\u00F4ng tin v\u00EA\u0300 c\u00F4\u0309ng
PERSONALIZE_PORATL_TOOLTIP=Ca\u0301 nh\u00E2n hoa\u0301 s\u01A1\u0309 thi\u0301ch c\u00F4\u0309ng cu\u0309a ba\u0323n
NEW_WINDOW_TOOLTIP=M\u01A1\u0309 c\u00F4\u0309ng trong c\u01B0\u0309a s\u00F4\u0309 tri\u0300nh duy\u00EA\u0323t m\u01A1\u0301i v\u01A1\u0301i ng\u01B0\u01A1\u0300i s\u01B0\u0309 du\u0323ng hi\u00EA\u0323n ha\u0300nh \u0111\u01B0\u01A1\u0323c \u0111\u0103ng nh\u00E2\u0323p
MASTHEAD_EXIT_TOOLTIP=K\u00EA\u0301t thu\u0301c Masthead - \u0110\u00EA\u0309 tr\u01A1\u0309 v\u00EA\u0300 lu\u0301c ban \u0111\u00E2\u0300u, nh\u00E2\u0301n Alt+B
HELP_CENTER_BYD_TEXT=M\u01A1\u0309 trung t\u00E2m tr\u01A1\u0323 giu\u0301p ByDesign
LOG_OFF_TEXT=\u0110\u0103ng xu\u00E2\u0301t
NEW_WINDOW_TEXT=Ta\u0301c vu\u0323 m\u01A1\u0301i
LOG_OFF_CONFIRM_MSG_ALL_WIN=T\u00E2\u0301t ca\u0309 ca\u0301c c\u01B0\u0309a s\u00F4\u0309 \u01B0\u0301ng du\u0323ng \u0111ang m\u01A1\u0309 se\u0303 bi\u0323 \u0111o\u0301ng va\u0300 b\u00E2\u0301t ki\u0300 d\u01B0\u0303 li\u00EA\u0323u na\u0300o ch\u01B0a l\u01B0u cu\u0303ng se\u0303 bi\u0323 m\u00E2\u0301t. Ba\u0323n co\u0301 ch\u0103\u0301c ba\u0323n mu\u00F4\u0301n \u0111\u0103ng xu\u00E2\u0301t?
LOG_OFF_NO_TEXT=Kh\u00F4ng
PERSONALIZE_TEXT=Ca\u0301 nh\u00E2n ho\u0301a
LOG_OFF_CONFIRM_MSG_UNSAVED=Ba\u0323n ch\u01B0a l\u01B0u d\u01B0\u0303 li\u00EA\u0323u. Ba\u0323n co\u0301 ch\u0103\u0301c ba\u0323n mu\u00F4\u0301n \u0111\u0103ng xu\u00E2\u0301t kh\u00F4ng?
HELP_TEXT=Tr\u01A1\u0323 giu\u0301p
WELCOME_CLAUSE=Cha\u0300o m\u01B0\u0300ng {2} {0} {1}
LOG_ON_TOOLTIP=B\u0103\u0301t \u0111\u00E2\u0300u phi\u00EAn \u01A1\u0309 c\u00F4\u0309ng hi\u00EA\u0323n th\u01A1\u0300i va\u0300 \u0111\u0103ng nh\u00E2\u0323p
LOG_OFF_CONFIRM_MSG=Ba\u0323n co\u0301 ch\u0103\u0301c ba\u0323n mu\u00F4\u0301n \u0111\u0103ng xu\u00E2\u0301t kh\u00F4ng?
HELP_CENTER_TEXT=M\u01A1\u0309 Help Center
